
[A_CreatureGoldDragon H7Creature]
mName="Золотой дракон"
mLore="Золотые драконы – аватары Эльрата, Бога-Дракона Света. Эти огромные пернатые змеи, наделенные колоссальной силой и магическими способностями, редко попадаются на глаза обитателям Асхана, предпочитая уединение. Некоторые ученые полагают, что это связано с тем, что истинный Свет должен оставаться недостижимым идеалом. За все время существования Асхана лишь нескольким рыцарем посчастливилось заручиться поддержкой Золотых Драконов.\n\nРедкие ресурсы для найма: \n3 ед. кристаллов драконьей крови \n1 ед. драконьей стали"
